[
  {
    "category": "Principes et valeurs de la République",
    "questions": [
      {
        "q": "À quoi correspond la date du 14 juillet ?",
        "a": "Elle correspond à la prise de la Bastille en 1789 (symbole de la fin de l'arbitraire royal) et à la Fête de la Fédération en 1790 (symbole de l'union de la nation).",
        "slug": "a-quoi-correspond-la-date-du-14-juillet",
        "details": "La question \"À quoi correspond la date du 14 juillet ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, elle correspond à la prise de la Bastille en 1789 (symbole de la fin de l'arbitraire royal) et à la Fête de la Fédération en 1790 (symbole de l'union de la nation). Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Principes et valeurs de la République\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Quel est l’un des symboles de la République française ?",
        "a": "Parmi les symboles officiels, on trouve le drapeau tricolore (bleu, blanc, rouge), l'hymne national (la Marseillaise), la devise « Liberté, Égalité, Fraternité » et Marianne.",
        "slug": "quel-est-l-un-des-symboles-de-la-republique-francaise",
        "details": "La question \"Quel est l’un des symboles de la République française ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, parmi les symboles officiels, on trouve le drapeau tricolore (bleu, blanc, rouge), l'hymne national (la Marseillaise), la devise « Liberté, Égalité, Fraternité » et Marianne. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Principes et valeurs de la République\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Le principe d’égalité signifie que :",
        "a": "Tous les citoyens ont les mêmes droits et les mêmes devoirs, quelle que soit leur origine, leur religion ou leur sexe. La loi est la même pour tous.",
        "slug": "le-principe-d-egalite-signifie-que",
        "details": "La question \"Le principe d’égalité signifie que :\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, tous les citoyens ont les mêmes droits et les mêmes devoirs, quelle que soit leur origine, leur religion ou leur sexe. La loi est la même pour tous. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Principes et valeurs de la République\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "« Liberté, égalité, fraternité », c’est :",
        "a": "La devise de la République française.",
        "slug": "liberte-egalite-fraternite-c-est",
        "details": "La question \"« Liberté, égalité, fraternité », c’est :\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, la devise de la République française. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Principes et valeurs de la République\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "A-t-on le droit d'insulter publiquement quelqu’un parce qu’il est différent (handicap, apparence physique, sexe…) ?",
        "a": "Non, c'est interdit par la loi. La discrimination et l'injure publique sont des délits sanctionnés.",
        "slug": "a-t-on-le-droit-d-insulter-publiquement-quelqu-un-parce-qu-il-est-different-handicap-apparence-physique-sexe",
        "details": "La question \"A-t-on le droit d'insulter publiquement quelqu’un parce qu’il est différent (handicap, apparence physique, sexe…) ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, non, c'est interdit par la loi. La discrimination et l'injure publique sont des délits sanctionnés. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Principes et valeurs de la République\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Certains métiers peuvent-ils être réservés aux hommes ?",
        "a": "Non, l'égalité professionnelle entre les femmes et les hommes est un principe. Tous les métiers sont accessibles aux deux sexes.",
        "slug": "certains-metiers-peuvent-ils-etre-reserves-aux-hommes",
        "details": "La question \"Certains métiers peuvent-ils être réservés aux hommes ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, non, l'égalité professionnelle entre les femmes et les hommes est un principe. Tous les métiers sont accessibles aux deux sexes. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Principes et valeurs de la République\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "De quand date la Constitution de la Ve République ?",
        "a": "Elle date du 4 octobre 1958.",
        "slug": "de-quand-date-la-constitution-de-la-ve-republique",
        "details": "La question \"De quand date la Constitution de la Ve République ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, elle date du 4 octobre 1958. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Principes et valeurs de la République\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Le régime de la France est :",
        "a": "Une République démocratique, laïque, sociale et indivisible.",
        "slug": "le-regime-de-la-france-est",
        "details": "La question \"Le régime de la France est :\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, une République démocratique, laïque, sociale et indivisible. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Principes et valeurs de la République\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Lequel de ces symboles représente officiellement la République française ?",
        "a": "Le drapeau tricolore est le seul emblème national défini par la Constitution, mais Marianne et la Marseillaise sont aussi des symboles officiels.",
        "slug": "lequel-de-ces-symboles-represente-officiellement-la-republique-francaise",
        "details": "La question \"Lequel de ces symboles représente officiellement la République française ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, le drapeau tricolore est le seul emblème national défini par la Constitution, mais Marianne et la Marseillaise sont aussi des symboles officiels. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Principes et valeurs de la République\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Où peut-on voir la devise de la République ?",
        "a": "Sur les frontons des bâtiments publics (mairies, écoles, préfectures), sur les pièces de monnaie (euros) et sur les timbres.",
        "slug": "ou-peut-on-voir-la-devise-de-la-republique",
        "details": "La question \"Où peut-on voir la devise de la République ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, sur les frontons des bâtiments publics (mairies, écoles, préfectures), sur les pièces de monnaie (euros) et sur les timbres. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Principes et valeurs de la République\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Quels sont des symboles officiels de la République française ?",
        "a": "Le drapeau bleu-blanc-rouge, la Marseillaise, la devise « Liberté, Égalité, Fraternité », et Marianne.",
        "slug": "quels-sont-des-symboles-officiels-de-la-republique-francaise",
        "details": "La question \"Quels sont des symboles officiels de la République française ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, le drapeau bleu-blanc-rouge, la Marseillaise, la devise « Liberté, Égalité, Fraternité », et Marianne. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Principes et valeurs de la République\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Qu’est-ce que l’égalité ?",
        "a": "C'est le fait que tous les citoyens disposent des mêmes droits et sont soumis aux mêmes devoirs, sans distinction.",
        "slug": "qu-est-ce-que-l-egalite",
        "details": "La question \"Qu’est-ce que l’égalité ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, c'est le fait que tous les citoyens disposent des mêmes droits et sont soumis aux mêmes devoirs, sans distinction. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Principes et valeurs de la République\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Que signifie la liberté ?",
        "a": "C'est le droit de faire tout ce qui ne nuit pas à autrui et de pouvoir exprimer ses opinions dans le respect de la loi.",
        "slug": "que-signifie-la-liberte",
        "details": "La question \"Que signifie la liberté ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, c'est le droit de faire tout ce qui ne nuit pas à autrui et de pouvoir exprimer ses opinions dans le respect de la loi. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Principes et valeurs de la République\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Que signifie le mot « fraternité » dans la devise française ?",
        "a": "Il signifie la solidarité entre les citoyens et l'entraide mutuelle.",
        "slug": "que-signifie-le-mot-fraternite-dans-la-devise-francaise",
        "details": "La question \"Que signifie le mot « fraternité » dans la devise française ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, il signifie la solidarité entre les citoyens et l'entraide mutuelle. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Principes et valeurs de la République\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Quel animal est un symbole de la France ?",
        "a": "Le coq gaulois.",
        "slug": "quel-animal-est-un-symbole-de-la-france",
        "details": "La question \"Quel animal est un symbole de la France ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, le coq gaulois. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Principes et valeurs de la République\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Quel est l’un des rôles des associations ?",
        "a": "Elles permettent aux citoyens de s'engager bénévolement pour l'intérêt général, le sport, la culture ou l'entraide.",
        "slug": "quel-est-l-un-des-rnles-des-associations",
        "details": "La question \"Quel est l’un des rôles des associations ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, elles permettent aux citoyens de s'engager bénévolement pour l'intérêt général, le sport, la culture ou l'entraide. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Principes et valeurs de la République\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Quel est le nom de l'hymne national ?",
        "a": "La Marseillaise.",
        "slug": "quel-est-le-nom-de-l-hymne-national",
        "details": "La question \"Quel est le nom de l'hymne national ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, la Marseillaise. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Principes et valeurs de la République\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Quel symbole de la République française est tricolore ?",
        "a": "Le drapeau national (bleu, blanc, rouge).",
        "slug": "quel-symbole-de-la-republique-francaise-est-tricolore",
        "details": "La question \"Quel symbole de la République française est tricolore ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, le drapeau national (bleu, blanc, rouge). Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Principes et valeurs de la République\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Quelle est la date de la fête nationale française ?",
        "a": "Le 14 juillet.",
        "slug": "quelle-est-la-date-de-la-fete-nationale-francaise",
        "details": "La question \"Quelle est la date de la fête nationale française ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, le 14 juillet. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Principes et valeurs de la République\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Quelle est la devise de la République française ?",
        "a": "Liberté, Égalité, Fraternité.",
        "slug": "quelle-est-la-devise-de-la-republique-francaise",
        "details": "La question \"Quelle est la devise de la République française ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, liberté, Égalité, Fraternité. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Principes et valeurs de la République\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Quelle est la langue officielle de la République française ?",
        "a": "Le français.",
        "slug": "quelle-est-la-langue-officielle-de-la-republique-francaise",
        "details": "La question \"Quelle est la langue officielle de la République française ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, le français. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Principes et valeurs de la République\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Quelle est la place de la langue française dans la République ?",
        "a": "C'est la langue officielle de la République, comme l'établit l'article 2 de la Constitution.",
        "slug": "quelle-est-la-place-de-la-langue-francaise-dans-la-republique",
        "details": "La question \"Quelle est la place de la langue française dans la République ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, c'est la langue officielle de la République, comme l'établit l'article 2 de la Constitution. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Principes et valeurs de la République\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Quelle liberté permet à chacun d’exprimer ses idées ?",
        "a": "La liberté d'expression.",
        "slug": "quelle-liberte-permet-a-chacun-d-exprimer-ses-idees",
        "details": "La question \"Quelle liberté permet à chacun d’exprimer ses idées ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, la liberté d'expression. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Principes et valeurs de la République\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Quelle proposition est correcte ? La liberté d'expression :",
        "a": "Permet de s'exprimer librement tant qu'on ne commet pas d'abus prévus par la loi (comme l'incitation à la haine ou la diffamation).",
        "slug": "quelle-proposition-est-correcte-la-liberte-d-expression",
        "details": "La question \"Quelle proposition est correcte ? La liberté d'expression :\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, permet de s'exprimer librement tant qu'on ne commet pas d'abus prévus par la loi (comme l'incitation à la haine ou la diffamation). Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Principes et valeurs de la République\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Quelles sont les couleurs du drapeau français ?",
        "a": "Bleu, blanc, rouge.",
        "slug": "quelles-sont-les-couleurs-du-drapeau-francais",
        "details": "La question \"Quelles sont les couleurs du drapeau français ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, bleu, blanc, rouge. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Principes et valeurs de la République\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Qu'est-ce que la Marseillaise ?",
        "a": "C'est l'hymne national de la France.",
        "slug": "qu-est-ce-que-la-marseillaise",
        "details": "La question \"Qu'est-ce que la Marseillaise ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, c'est l'hymne national de la France. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Principes et valeurs de la République\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Qu'est ce qui est traditionnellement organisé sur les Champs Élysées le 14 juillet pour célébrer la fête nationale ?",
        "a": "Un défilé militaire.",
        "slug": "qu-est-ce-qui-est-traditionnellement-organise-sur-les-champs-elysees-le-14-juillet-pour-celebrer-la-fete-nationale",
        "details": "La question \"Qu'est ce qui est traditionnellement organisé sur les Champs Élysées le 14 juillet pour célébrer la fête nationale ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, un défilé militaire. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Principes et valeurs de la République\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Qui est Marianne ?",
        "a": "C'est l'allégorie de la République française, représentée sous les traits d'une femme coiffée d'un bonnet phrygien.",
        "slug": "qui-est-marianne",
        "details": "La question \"Qui est Marianne ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, c'est l'allégorie de la République française, représentée sous les traits d'une femme coiffée d'un bonnet phrygien. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Principes et valeurs de la République\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Une personne peut-elle changer librement de religion ?",
        "a": "Oui, la liberté de conscience garantie par la laïcité permet de choisir sa religion, d'en changer ou de n'en avoir aucune.",
        "slug": "une-personne-peut-elle-changer-librement-de-religion",
        "details": "La question \"Une personne peut-elle changer librement de religion ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, oui, la liberté de conscience garantie par la laïcité permet de choisir sa religion, d'en changer ou de n'en avoir aucune. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Principes et valeurs de la République\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "« La France est une République indivisible, ..., démocratique et sociale ». Complétez cette phrase extraite de l'article 1er de la Constitution :",
        "a": "Laïque.",
        "slug": "la-france-est-une-republique-indivisible-democratique-et-sociale-completez-cette-phrase-extraite-de-l-article-1er-de-la-constitution",
        "details": "La question \"« La France est une République indivisible, ..., démocratique et sociale ». Complétez cette phrase extraite de l'article 1er de la Constitution :\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, laïque. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Principes et valeurs de la République\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "En quelle année la loi de séparation des Églises et de l'État a-t-elle été votée ?",
        "a": "En 1905.",
        "slug": "en-quelle-annee-la-loi-de-separation-des-eglises-et-de-l-etat-a-t-elle-ete-votee",
        "details": "La question \"En quelle année la loi de séparation des Églises et de l'État a-t-elle été votée ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, en 1905. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Principes et valeurs de la République\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Que permet le principe de laïcité ?",
        "a": "Il garantit la liberté de conscience et de culte, la neutralité de l'État et l'égalité de tous devant la loi, quelle que soit leur croyance.",
        "slug": "que-permet-le-principe-de-laicite",
        "details": "La question \"Que permet le principe de laïcité ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, il garantit la liberté de conscience et de culte, la neutralité de l'État et l'égalité de tous devant la loi, quelle que soit leur croyance. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Principes et valeurs de la République\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Quel droit est garanti par la laïcité ?",
        "a": "Le droit de pratiquer la religion de son choix ou de ne pratiquer aucune religion (athéisme).",
        "slug": "quel-droit-est-garanti-par-la-laicite",
        "details": "La question \"Quel droit est garanti par la laïcité ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, le droit de pratiquer la religion de son choix ou de ne pratiquer aucune religion (athéisme). Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Principes et valeurs de la République\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Pourquoi le principe de laïcité doit-il être respecté à l'école ?",
        "a": "Pour assurer la neutralité de l'enseignement et protéger les élèves de toute pression religieuse ou idéologique.",
        "slug": "pourquoi-le-principe-de-laicite-doit-il-etre-respecte-a-l-ecole",
        "details": "La question \"Pourquoi le principe de laïcité doit-il être respecté à l'école ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, pour assurer la neutralité de l'enseignement et protéger les élèves de toute pression religieuse ou idéologique. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Principes et valeurs de la République\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Qu'est-ce que la laïcité ?",
        "a": "C'est le principe de séparation de la sphère religieuse et de la sphère publique. L'État ne reconnaît ni ne subventionne aucun culte.",
        "slug": "qu-est-ce-que-la-laicite",
        "details": "La question \"Qu'est-ce que la laïcité ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, c'est le principe de séparation de la sphère religieuse et de la sphère publique. L'État ne reconnaît ni ne subventionne aucun culte. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Principes et valeurs de la République\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Un enfant peut-il refuser d’aller à l’école pour une raison religieuse ?",
        "a": "Non, l'instruction est obligatoire pour tous les enfants résidant en France.",
        "slug": "un-enfant-peut-il-refuser-d-aller-a-l-ecole-pour-une-raison-religieuse",
        "details": "La question \"Un enfant peut-il refuser d’aller à l’école pour une raison religieuse ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, non, l'instruction est obligatoire pour tous les enfants résidant en France. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Principes et valeurs de la République\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Une personne a-t-elle le droit de ne pas croire en une religion ?",
        "a": "Oui, c'est une liberté garantie par le principe de laïcité.",
        "slug": "une-personne-a-t-elle-le-droit-de-ne-pas-croire-en-une-religion",
        "details": "La question \"Une personne a-t-elle le droit de ne pas croire en une religion ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, oui, c'est une liberté garantie par le principe de laïcité. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Principes et valeurs de la République\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      }
    ]
  },
  {
    "category": "Système institutionnel et politique",
    "questions": [
      {
        "q": "Qui nomme le Premier ministre ?",
        "a": "Le président de la République.",
        "slug": "qui-nomme-le-premier-ministre",
        "details": "La question \"Qui nomme le Premier ministre ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, le président de la République. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Système institutionnel et politique\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Le Parlement est composé :",
        "a": "De l'Assemblée nationale et du Sénat.",
        "slug": "le-parlement-est-compose",
        "details": "La question \"Le Parlement est composé :\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, de l'Assemblée nationale et du Sénat. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Système institutionnel et politique\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Qu'est-ce que le pouvoir exécutif ? Le pouvoir :",
        "a": "De faire appliquer les lois et de conduire la politique de la France. Il appartient au Président et au Gouvernement.",
        "slug": "qu-est-ce-que-le-pouvoir-executif-le-pouvoir",
        "details": "La question \"Qu'est-ce que le pouvoir exécutif ? Le pouvoir :\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, de faire appliquer les lois et de conduire la politique de la France. Il appartient au Président et au Gouvernement. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Système institutionnel et politique\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Les dirigeants sont élus par les citoyens dans :",
        "a": "Une démocratie.",
        "slug": "les-dirigeants-sont-elus-par-les-citoyens-dans",
        "details": "La question \"Les dirigeants sont élus par les citoyens dans :\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, une démocratie. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Système institutionnel et politique\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "A-t-on le droit de ne pas respecter une loi ?",
        "a": "Non, la loi est la même pour tous et son respect est obligatoire pour vivre en société.",
        "slug": "a-t-on-le-droit-de-ne-pas-respecter-une-loi",
        "details": "La question \"A-t-on le droit de ne pas respecter une loi ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, non, la loi est la même pour tous et son respect est obligatoire pour vivre en société. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Système institutionnel et politique\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Qui doit respecter la loi ?",
        "a": "Toute personne résidant en France, qu'elle soit française ou étrangère.",
        "slug": "qui-doit-respecter-la-loi",
        "details": "La question \"Qui doit respecter la loi ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, toute personne résidant en France, qu'elle soit française ou étrangère. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Système institutionnel et politique\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Quel est le rôle de l'autorité judiciaire ?",
        "a": "Elle veille au respect de la loi, protège les libertés individuelles et tranche les litiges.",
        "slug": "quel-est-le-rnle-de-l-autorite-judiciaire",
        "details": "La question \"Quel est le rôle de l'autorité judiciaire ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, elle veille au respect de la loi, protège les libertés individuelles et tranche les litiges. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Système institutionnel et politique\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Quel pouvoir détient un juge ? Le pouvoir :",
        "a": "Le pouvoir judiciaire.",
        "slug": "quel-pouvoir-detient-un-juge-le-pouvoir",
        "details": "La question \"Quel pouvoir détient un juge ? Le pouvoir :\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, le pouvoir judiciaire. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Système institutionnel et politique\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "L'autorité judiciaire est exercée par :",
        "a": "Les magistrats dans les tribunaux et les cours de justice.",
        "slug": "l-autorite-judiciaire-est-exercee-par",
        "details": "La question \"L'autorité judiciaire est exercée par :\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, les magistrats dans les tribunaux et les cours de justice. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Système institutionnel et politique\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Que se passe-t-il si un ministre ne respecte pas la loi ?",
        "a": "Il peut être jugé par la Cour de justice de la République ou par les tribunaux de droit commun.",
        "slug": "que-se-passe-t-il-si-un-ministre-ne-respecte-pas-la-loi",
        "details": "La question \"Que se passe-t-il si un ministre ne respecte pas la loi ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, il peut être jugé par la Cour de justice de la République ou par les tribunaux de droit commun. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Système institutionnel et politique\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Qui est élu lors des élections législatives ?",
        "a": "Les députés.",
        "slug": "qui-est-elu-lors-des-elections-legislatives",
        "details": "La question \"Qui est élu lors des élections législatives ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, les députés. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Système institutionnel et politique\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Combien de députés composent l’Assemblée nationale ?",
        "a": "577 députés.",
        "slug": "combien-de-deputes-composent-l-assemblee-nationale",
        "details": "La question \"Combien de députés composent l’Assemblée nationale ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, 577 députés. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Système institutionnel et politique\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Quand sont élus les sénateurs ?",
        "a": "Ils sont élus pour 6 ans au suffrage universel indirect, avec un renouvellement par moitié tous les 3 ans.",
        "slug": "quand-sont-elus-les-senateurs",
        "details": "La question \"Quand sont élus les sénateurs ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, ils sont élus pour 6 ans au suffrage universel indirect, avec un renouvellement par moitié tous les 3 ans. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Système institutionnel et politique\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Qui est élu lors des élections municipales ?",
        "a": "Les conseillers municipaux (qui élisent ensuite le maire).",
        "slug": "qui-est-elu-lors-des-elections-municipales",
        "details": "La question \"Qui est élu lors des élections municipales ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, les conseillers municipaux (qui élisent ensuite le maire). Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Système institutionnel et politique\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Qui est élu lors des élections présidentielles ?",
        "a": "Le président de la République.",
        "slug": "qui-est-elu-lors-des-elections-presidentielles",
        "details": "La question \"Qui est élu lors des élections présidentielles ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, le président de la République. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Système institutionnel et politique\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "À partir de quel âge a-t-on le droit de voter ?",
        "a": "À partir de 18 ans.",
        "slug": "a-partir-de-quel-age-a-t-on-le-droit-de-voter",
        "details": "La question \"À partir de quel âge a-t-on le droit de voter ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, à partir de 18 ans. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Système institutionnel et politique\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Pour combien de temps est élu le président de la République française ?",
        "a": "Pour 5 ans (le quinquennat).",
        "slug": "pour-combien-de-temps-est-elu-le-president-de-la-republique-francaise",
        "details": "La question \"Pour combien de temps est élu le président de la République française ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, pour 5 ans (le quinquennat). Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Système institutionnel et politique\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Pour combien de temps sont élus les députés ?",
        "a": "Pour 5 ans.",
        "slug": "pour-combien-de-temps-sont-elus-les-deputes",
        "details": "La question \"Pour combien de temps sont élus les députés ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, pour 5 ans. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Système institutionnel et politique\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Pour combien de temps sont élus les sénateurs ?",
        "a": "Pour 6 ans.",
        "slug": "pour-combien-de-temps-sont-elus-les-senateurs",
        "details": "La question \"Pour combien de temps sont élus les sénateurs ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, pour 6 ans. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Système institutionnel et politique\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Qui possède le pouvoir exécutif ?",
        "a": "Le président de la République et le Gouvernement (dirigé par le Premier ministre).",
        "slug": "qui-possede-le-pouvoir-executif",
        "details": "La question \"Qui possède le pouvoir exécutif ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, le président de la République et le Gouvernement (dirigé par le Premier ministre). Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Système institutionnel et politique\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Quelle condition est nécessaire pour voter aux élections ?",
        "a": "Il faut être de nationalité française, être majeur, jouir de ses droits civils et politiques et être inscrit sur les listes électorales.",
        "slug": "quelle-condition-est-necessaire-pour-voter-aux-elections",
        "details": "La question \"Quelle condition est nécessaire pour voter aux élections ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, il faut être de nationalité française, être majeur, jouir de ses droits civils et politiques et être inscrit sur les listes électorales. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Système institutionnel et politique\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Qui peut voter aux élections en France ?",
        "a": "Les citoyens français majeurs. Les citoyens de l'Union européenne résidant en France peuvent voter aux élections municipales et européennes.",
        "slug": "qui-peut-voter-aux-elections-en-france",
        "details": "La question \"Qui peut voter aux élections en France ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, les citoyens français majeurs. Les citoyens de l'Union européenne résidant en France peuvent voter aux élections municipales et européennes. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Système institutionnel et politique\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Que signifie « suffrage universel » ?",
        "a": "C'est le droit de vote accordé à tous les citoyens majeurs, sans distinction de sexe, d'origine ou de fortune.",
        "slug": "que-signifie-suffrage-universel",
        "details": "La question \"Que signifie « suffrage universel » ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, c'est le droit de vote accordé à tous les citoyens majeurs, sans distinction de sexe, d'origine ou de fortune. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Système institutionnel et politique\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Concernant les partis politiques, quelle proposition est correcte ?",
        "a": "Ils concourent à l'expression du suffrage et se forment librement.",
        "slug": "concernant-les-partis-politiques-quelle-proposition-est-correcte",
        "details": "La question \"Concernant les partis politiques, quelle proposition est correcte ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, ils concourent à l'expression du suffrage et se forment librement. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Système institutionnel et politique\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Quel est le rôle des députés ?",
        "a": "Ils votent les lois, le budget de l'État et contrôlent l'action du Gouvernement.",
        "slug": "quel-est-le-rnle-des-deputes",
        "details": "La question \"Quel est le rôle des députés ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, ils votent les lois, le budget de l'État et contrôlent l'action du Gouvernement. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Système institutionnel et politique\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "La séparation des pouvoirs est un principe fondamental. Quels sont les trois pouvoirs concernés ?",
        "a": "Le pouvoir législatif, le pouvoir exécutif et le pouvoir judiciaire.",
        "slug": "la-separation-des-pouvoirs-est-un-principe-fondamental-quels-sont-les-trois-pouvoirs-concernes",
        "details": "La question \"La séparation des pouvoirs est un principe fondamental. Quels sont les trois pouvoirs concernés ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, le pouvoir législatif, le pouvoir exécutif et le pouvoir judiciaire. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Système institutionnel et politique\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Qui possède le pouvoir législatif ?",
        "a": "Le Parlement (Assemblée nationale et Sénat).",
        "slug": "qui-possede-le-pouvoir-legislatif",
        "details": "La question \"Qui possède le pouvoir législatif ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, le Parlement (Assemblée nationale et Sénat). Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Système institutionnel et politique\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Qui sanctionne l'auteur d'un vol ?",
        "a": "La justice (un juge ou un tribunal).",
        "slug": "qui-sanctionne-l-auteur-d-un-vol",
        "details": "La question \"Qui sanctionne l'auteur d'un vol ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, la justice (un juge ou un tribunal). Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Système institutionnel et politique\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Qui élit les députés ?",
        "a": "Les citoyens français inscrits sur les listes électorales (suffrage universel direct).",
        "slug": "qui-elit-les-deputes",
        "details": "La question \"Qui élit les députés ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, les citoyens français inscrits sur les listes électorales (suffrage universel direct). Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Système institutionnel et politique\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Qui vote les lois ?",
        "a": "Le Parlement (Assemblée nationale et Sénat).",
        "slug": "qui-vote-les-lois",
        "details": "La question \"Qui vote les lois ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, le Parlement (Assemblée nationale et Sénat). Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Système institutionnel et politique\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Qui réside au palais de l'Élysée ?",
        "a": "Le président de la République.",
        "slug": "qui-reside-au-palais-de-l-elysee",
        "details": "La question \"Qui réside au palais de l'Élysée ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, le président de la République. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Système institutionnel et politique\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Combien y a-t-il de départements en France ?",
        "a": "Il y a 101 départements (96 en métropole et 5 outre-mer).",
        "slug": "combien-y-a-t-il-de-departements-en-france",
        "details": "La question \"Combien y a-t-il de départements en France ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, il y a 101 départements (96 en métropole et 5 outre-mer). Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Système institutionnel et politique\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Qui représente l'État dans un département ?",
        "a": "Le préfet.",
        "slug": "qui-represente-l-etat-dans-un-departement",
        "details": "La question \"Qui représente l'État dans un département ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, le préfet. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Système institutionnel et politique\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Qui dirige la commune ?",
        "a": "Le maire.",
        "slug": "qui-dirige-la-commune",
        "details": "La question \"Qui dirige la commune ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, le maire. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Système institutionnel et politique\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Est-ce que le président de la République a tous les pouvoirs ?",
        "a": "Non, il partage le pouvoir exécutif avec le Gouvernement et ses pouvoirs sont encadrés par la Constitution.",
        "slug": "est-ce-que-le-president-de-la-republique-a-tous-les-pouvoirs",
        "details": "La question \"Est-ce que le président de la République a tous les pouvoirs ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, non, il partage le pouvoir exécutif avec le Gouvernement et ses pouvoirs sont encadrés par la Constitution. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Système institutionnel et politique\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Qui est le préfet ?",
        "a": "C'est le représentant de l'État et du Gouvernement dans un département ou une région.",
        "slug": "qui-est-le-prefet",
        "details": "La question \"Qui est le préfet ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, c'est le représentant de l'État et du Gouvernement dans un département ou une région. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Système institutionnel et politique\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Quel est le rôle du Parlement ?",
        "a": "Voter les lois, voter le budget et contrôler l'action du Gouvernement.",
        "slug": "quel-est-le-rnle-du-parlement",
        "details": "La question \"Quel est le rôle du Parlement ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, voter les lois, voter le budget et contrôler l'action du Gouvernement. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Système institutionnel et politique\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Quel est le régime politique de la France aujourd'hui ?",
        "a": "La Ve République.",
        "slug": "quel-est-le-regime-politique-de-la-france-aujourd-hui",
        "details": "La question \"Quel est le régime politique de la France aujourd'hui ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, la Ve République. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Système institutionnel et politique\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Combien d'États font partie de l'Union européenne au 1er janvier 2025 ?",
        "a": "27 États membres.",
        "slug": "combien-d-etats-font-partie-de-l-union-europeenne-au-1er-janvier-2025",
        "details": "La question \"Combien d'États font partie de l'Union européenne au 1er janvier 2025 ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, 27 États membres. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Système institutionnel et politique\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Quel État n'est pas membre de l'Union européenne ?",
        "a": "Par exemple, la Suisse, le Royaume-Uni, la Norvège ou l'Algérie.",
        "slug": "quel-etat-n-est-pas-membre-de-l-union-europeenne",
        "details": "La question \"Quel État n'est pas membre de l'Union européenne ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, par exemple, la Suisse, le Royaume-Uni, la Norvège ou l'Algérie. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Système institutionnel et politique\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Quelle condition est nécessaire pour voter aux élections européennes ?",
        "a": "Il faut être citoyen d'un pays membre de l'UE, être majeur et inscrit sur les listes électorales.",
        "slug": "quelle-condition-est-necessaire-pour-voter-aux-elections-europeennes",
        "details": "La question \"Quelle condition est nécessaire pour voter aux élections européennes ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, il faut être citoyen d'un pays membre de l'UE, être majeur et inscrit sur les listes électorales. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Système institutionnel et politique\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "À quelle fréquence les élections européennes sont-elles organisées ?",
        "a": "Tous les 5 ans.",
        "slug": "a-quelle-frequence-les-elections-europeennes-sont-elles-organisees",
        "details": "La question \"À quelle fréquence les élections européennes sont-elles organisées ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, tous les 5 ans. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Système institutionnel et politique\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Quel pays est un pays fondateur de l'Union européenne ?",
        "a": "La France, l'Allemagne, l'Italie, la Belgique, les Pays-Bas ou le Luxembourg.",
        "slug": "quel-pays-est-un-pays-fondateur-de-l-union-europeenne",
        "details": "La question \"Quel pays est un pays fondateur de l'Union européenne ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, la France, l'Allemagne, l'Italie, la Belgique, les Pays-Bas ou le Luxembourg. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Système institutionnel et politique\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Quelle est la monnaie utilisée en France ?",
        "a": "L'euro (€).",
        "slug": "quelle-est-la-monnaie-utilisee-en-france",
        "details": "La question \"Quelle est la monnaie utilisée en France ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, l'euro (€). Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Système institutionnel et politique\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Qui élit les députés européens ?",
        "a": "Les citoyens des États membres de l'UE (suffrage universel direct).",
        "slug": "qui-elit-les-deputes-europeens",
        "details": "La question \"Qui élit les députés européens ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, les citoyens des États membres de l'UE (suffrage universel direct). Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Système institutionnel et politique\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Quand célèbre-t-on la journée de l'Europe ?",
        "a": "Le 9 mai.",
        "slug": "quand-celebre-t-on-la-journee-de-l-europe",
        "details": "La question \"Quand célèbre-t-on la journée de l'Europe ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, le 9 mai. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Système institutionnel et politique\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      }
    ]
  },
  {
    "category": "Droits et devoirs",
    "questions": [
      {
        "q": "Comment s’appelle la Constitution actuelle de la France ?",
        "a": "La Constitution de la Ve République.",
        "slug": "comment-s-appelle-la-constitution-actuelle-de-la-france",
        "details": "La question \"Comment s’appelle la Constitution actuelle de la France ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, la Constitution de la Ve République. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Droits et devoirs\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Comment s'appelle le texte qui énonce les droits et devoirs des personnes résidant en France ?",
        "a": "La Constitution de 1958 et la Déclaration des Droits de l'Homme et du Citoyen de 1789.",
        "slug": "comment-s-appelle-le-texte-qui-enonce-les-droits-et-devoirs-des-personnes-residant-en-france",
        "details": "La question \"Comment s'appelle le texte qui énonce les droits et devoirs des personnes résidant en France ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, la Constitution de 1958 et la Déclaration des Droits de l'Homme et du Citoyen de 1789. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Droits et devoirs\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Concernant les droits individuels, quelle proposition est correcte ?",
        "a": "Ils sont garantis par la loi et la Constitution (liberté d'opinion, de religion, etc.).",
        "slug": "concernant-les-droits-individuels-quelle-proposition-est-correcte",
        "details": "La question \"Concernant les droits individuels, quelle proposition est correcte ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, ils sont garantis par la loi et la Constitution (liberté d'opinion, de religion, etc.). Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Droits et devoirs\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "De quelle année date la Déclaration des droits de l’homme et du citoyen ?",
        "a": "1789.",
        "slug": "de-quelle-annee-date-la-declaration-des-droits-de-l-homme-et-du-citoyen",
        "details": "La question \"De quelle année date la Déclaration des droits de l’homme et du citoyen ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, 1789. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Droits et devoirs\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Lequel de ces droits est un droit fondamental ?",
        "a": "La liberté d'expression, le droit de vote, le droit à l'éducation, etc.",
        "slug": "lequel-de-ces-droits-est-un-droit-fondamental",
        "details": "La question \"Lequel de ces droits est un droit fondamental ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, la liberté d'expression, le droit de vote, le droit à l'éducation, etc. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Droits et devoirs\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Parmi ces textes, lequel garantit les droits et libertés en France ?",
        "a": "La Constitution et son bloc de constitutionnalité (dont la DDHC).",
        "slug": "parmi-ces-textes-lequel-garantit-les-droits-et-libertes-en-france",
        "details": "La question \"Parmi ces textes, lequel garantit les droits et libertés en France ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, la Constitution et son bloc de constitutionnalité (dont la DDHC). Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Droits et devoirs\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Qu’est-ce que la liberté d’expression ?",
        "a": "C'est le droit d'exprimer ses idées et opinions, dans le respect de la loi.",
        "slug": "qu-est-ce-que-la-liberte-d-expression",
        "details": "La question \"Qu’est-ce que la liberté d’expression ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, c'est le droit d'exprimer ses idées et opinions, dans le respect de la loi. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Droits et devoirs\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Quel droit permet à une personne de se défendre devant la justice ?",
        "a": "Le droit à la défense et à un procès équitable.",
        "slug": "quel-droit-permet-a-une-personne-de-se-defendre-devant-la-justice",
        "details": "La question \"Quel droit permet à une personne de se défendre devant la justice ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, le droit à la défense et à un procès équitable. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Droits et devoirs\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Quel est le texte fondateur établissant en France les droits et les devoirs de chaque citoyen ?",
        "a": "La Déclaration des Droits de l'Homme et du Citoyen de 1789.",
        "slug": "quel-est-le-texte-fondateur-etablissant-en-france-les-droits-et-les-devoirs-de-chaque-citoyen",
        "details": "La question \"Quel est le texte fondateur établissant en France les droits et les devoirs de chaque citoyen ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, la Déclaration des Droits de l'Homme et du Citoyen de 1789. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Droits et devoirs\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Quel texte a été adopté pendant la Révolution française ?",
        "a": "La Déclaration des Droits de l'Homme et du Citoyen.",
        "slug": "quel-texte-a-ete-adopte-pendant-la-revolution-francaise",
        "details": "La question \"Quel texte a été adopté pendant la Révolution française ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, la Déclaration des Droits de l'Homme et du Citoyen. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Droits et devoirs\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Quelle liberté permet à une personne de ne pas avoir de religion ?",
        "a": "La liberté de conscience.",
        "slug": "quelle-liberte-permet-a-une-personne-de-ne-pas-avoir-de-religion",
        "details": "La question \"Quelle liberté permet à une personne de ne pas avoir de religion ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, la liberté de conscience. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Droits et devoirs\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Une femme peut avorter :",
        "a": "Oui, c'est un droit légal et désormais une liberté garantie par la Constitution.",
        "slug": "une-femme-peut-avorter",
        "details": "La question \"Une femme peut avorter :\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, oui, c'est un droit légal et désormais une liberté garantie par la Constitution. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Droits et devoirs\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Est-il toujours possible de divorcer ?",
        "a": "Oui, le divorce est autorisé par la loi française.",
        "slug": "est-il-toujours-possible-de-divorcer",
        "details": "La question \"Est-il toujours possible de divorcer ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, oui, le divorce est autorisé par la loi française. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Droits et devoirs\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "La peine de mort est :",
        "a": "Abolie en France depuis 1981.",
        "slug": "la-peine-de-mort-est",
        "details": "La question \"La peine de mort est :\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, abolie en France depuis 1981. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Droits et devoirs\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Concernant les limites aux libertés individuelles, quelle proposition est correcte ?",
        "a": "Elles ne peuvent être limitées que par la loi pour protéger l'ordre public ou la liberté d'autrui.",
        "slug": "concernant-les-limites-aux-libertes-individuelles-quelle-proposition-est-correcte",
        "details": "La question \"Concernant les limites aux libertés individuelles, quelle proposition est correcte ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, elles ne peuvent être limitées que par la loi pour protéger l'ordre public ou la liberté d'autrui. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Droits et devoirs\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "En France, est-ce légal d'être marié à plusieurs personnes en même temps ?",
        "a": "Non, la polygamie est interdite en France.",
        "slug": "en-france-est-ce-legal-d-etre-marie-a-plusieurs-personnes-en-meme-temps",
        "details": "La question \"En France, est-ce légal d'être marié à plusieurs personnes en même temps ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, non, la polygamie est interdite en France. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Droits et devoirs\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Faut-il réduire ses déchets ?",
        "a": "Oui, c'est un geste éco-citoyen important pour l'environnement.",
        "slug": "faut-il-reduire-ses-dechets",
        "details": "La question \"Faut-il réduire ses déchets ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, oui, c'est un geste éco-citoyen important pour l'environnement. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Droits et devoirs\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Jeter une bouteille dans la rue est :",
        "a": "Une infraction passible d'une amende.",
        "slug": "jeter-une-bouteille-dans-la-rue-est",
        "details": "La question \"Jeter une bouteille dans la rue est :\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, une infraction passible d'une amende. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Droits et devoirs\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Pourquoi les libertés individuelles peuvent-elles être limitées ?",
        "a": "Pour garantir l'ordre public, la sécurité et le respect des droits des autres.",
        "slug": "pourquoi-les-libertes-individuelles-peuvent-elles-etre-limitees",
        "details": "La question \"Pourquoi les libertés individuelles peuvent-elles être limitées ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, pour garantir l'ordre public, la sécurité et le respect des droits des autres. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Droits et devoirs\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Que doit faire une personne en cas d’accident ?",
        "a": "Elle doit porter assistance aux victimes (sans se mettre en danger) et alerter les secours.",
        "slug": "que-doit-faire-une-personne-en-cas-d-accident",
        "details": "La question \"Que doit faire une personne en cas d’accident ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, elle doit porter assistance aux victimes (sans se mettre en danger) et alerter les secours. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Droits et devoirs\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Que permet la citoyenneté française ?",
        "a": "Le droit de vote, l'éligibilité, l'accès aux concours de la fonction publique et la protection diplomatique.",
        "slug": "que-permet-la-citoyennete-francaise",
        "details": "La question \"Que permet la citoyenneté française ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, le droit de vote, l'éligibilité, l'accès aux concours de la fonction publique et la protection diplomatique. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Droits et devoirs\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Que risque une personne qui ne respecte pas la loi ?",
        "a": "Elle risque des sanctions pénales (amende, prison) ou civiles.",
        "slug": "que-risque-une-personne-qui-ne-respecte-pas-la-loi",
        "details": "La question \"Que risque une personne qui ne respecte pas la loi ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, elle risque des sanctions pénales (amende, prison) ou civiles. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Droits et devoirs\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Quel est le rôle de la gendarmerie ?",
        "a": "Assurer la sécurité et l'ordre public, principalement dans les zones rurales et périurbaines.",
        "slug": "quel-est-le-rnle-de-la-gendarmerie",
        "details": "La question \"Quel est le rôle de la gendarmerie ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, assurer la sécurité et l'ordre public, principalement dans les zones rurales et périurbaines. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Droits et devoirs\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Quel est le rôle de la police ?",
        "a": "Assurer la sécurité, le maintien de l'ordre et l'application de la loi, principalement en zone urbaine.",
        "slug": "quel-est-le-rnle-de-la-police",
        "details": "La question \"Quel est le rôle de la police ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, assurer la sécurité, le maintien de l'ordre et l'application de la loi, principalement en zone urbaine. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Droits et devoirs\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Qu'est-ce qu'une infraction ?",
        "a": "C'est un acte interdit par la loi et sanctionné par une peine (contravention, délit ou crime).",
        "slug": "qu-est-ce-qu-une-infraction",
        "details": "La question \"Qu'est-ce qu'une infraction ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, c'est un acte interdit par la loi et sanctionné par une peine (contravention, délit ou crime). Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Droits et devoirs\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Comment peut-on réduire ses déchets ?",
        "a": "En pratiquant le tri sélectif, en évitant le gaspillage et en privilégiant le recyclage.",
        "slug": "comment-peut-on-reduire-ses-dechets",
        "details": "La question \"Comment peut-on réduire ses déchets ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, en pratiquant le tri sélectif, en évitant le gaspillage et en privilégiant le recyclage. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Droits et devoirs\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Déposer une machine à laver cassée sur le trottoir est :",
        "a": "Un dépôt sauvage, ce qui est interdit et passible d'une amende.",
        "slug": "deposer-une-machine-a-laver-cassee-sur-le-trottoir-est",
        "details": "La question \"Déposer une machine à laver cassée sur le trottoir est :\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, un dépôt sauvage, ce qui est interdit et passible d'une amende. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Droits et devoirs\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "En quoi consiste la traite des êtres humains ?",
        "a": "C'est le fait d'exploiter une personne par la menace ou la contrainte (travail forcé, prostitution, etc.). C'est un crime grave.",
        "slug": "en-quoi-consiste-la-traite-des-etres-humains",
        "details": "La question \"En quoi consiste la traite des êtres humains ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, c'est le fait d'exploiter une personne par la menace ou la contrainte (travail forcé, prostitution, etc.). C'est un crime grave. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Droits et devoirs\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Que doit faire une victime de violences ?",
        "a": "Elle doit porter plainte, appeler les numéros d'urgence (17 ou 3919 pour les violences conjugales) et peut consulter une association d'aide aux victimes.",
        "slug": "que-doit-faire-une-victime-de-violences",
        "details": "La question \"Que doit faire une victime de violences ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, elle doit porter plainte, appeler les numéros d'urgence (17 ou 3919 pour les violences conjugales) et peut consulter une association d'aide aux victimes. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Droits et devoirs\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Quelle est l'infraction la plus grave ?",
        "a": "Le crime (jugé devant une cour d'assises).",
        "slug": "quelle-est-l-infraction-la-plus-grave",
        "details": "La question \"Quelle est l'infraction la plus grave ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, le crime (jugé devant une cour d'assises). Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Droits et devoirs\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      }
    ]
  },
  {
    "category": "Histoire géographie et culture",
    "questions": [
      {
        "q": "En quelle année a débuté la Révolution française ?",
        "a": "En 1789.",
        "slug": "en-quelle-annee-a-debute-la-revolution-francaise",
        "details": "La question \"En quelle année a débuté la Révolution française ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, en 1789. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Histoire géographie et culture\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Qui était Napoléon Ier ?",
        "a": "Un général devenu empereur des Français, qui a réorganisé la France et créé le Code civil.",
        "slug": "qui-etait-napoleon-ier",
        "details": "La question \"Qui était Napoléon Ier ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, un général devenu empereur des Français, qui a réorganisé la France et créé le Code civil. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Histoire géographie et culture\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Lequel de ces personnages historiques est français ?",
        "a": "Par exemple, Jeanne d'Arc, Louis XIV, Victor Hugo ou Charles de Gaulle.",
        "slug": "lequel-de-ces-personnages-historiques-est-francais",
        "details": "La question \"Lequel de ces personnages historiques est français ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, par exemple, Jeanne d'Arc, Louis XIV, Victor Hugo ou Charles de Gaulle. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Histoire géographie et culture\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Dans quelle République est-on aujourd'hui ?",
        "a": "La Ve République.",
        "slug": "dans-quelle-republique-est-on-aujourd-hui",
        "details": "La question \"Dans quelle République est-on aujourd'hui ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, la Ve République. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Histoire géographie et culture\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Qu'est-ce que la Shoah ?",
        "a": "L'extermination de 6 millions de Juifs par l'Allemagne nazie pendant la Seconde Guerre mondiale.",
        "slug": "qu-est-ce-que-la-shoah",
        "details": "La question \"Qu'est-ce que la Shoah ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, l'extermination de 6 millions de Juifs par l'Allemagne nazie pendant la Seconde Guerre mondiale. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Histoire géographie et culture\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Quel pays ou région du monde a été colonisé par la France ?",
        "a": "Des pays en Afrique du Nord (Algérie, Tunisie, Maroc), en Afrique subsaharienne, en Asie (Indochine) et aux Amériques.",
        "slug": "quel-pays-ou-region-du-monde-a-ete-colonise-par-la-france",
        "details": "La question \"Quel pays ou région du monde a été colonisé par la France ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, des pays en Afrique du Nord (Algérie, Tunisie, Maroc), en Afrique subsaharienne, en Asie (Indochine) et aux Amériques. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Histoire géographie et culture\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Qui a rendu l’école gratuite, laïque et obligatoire ?",
        "a": "Jules Ferry, par les lois de 1881-1882.",
        "slug": "qui-a-rendu-l-ecole-gratuite-laique-et-obligatoire",
        "details": "La question \"Qui a rendu l’école gratuite, laïque et obligatoire ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, jules Ferry, par les lois de 1881-1882. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Histoire géographie et culture\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Quand a eu lieu la Seconde Guerre mondiale ?",
        "a": "De 1939 à 1945.",
        "slug": "quand-a-eu-lieu-la-seconde-guerre-mondiale",
        "details": "La question \"Quand a eu lieu la Seconde Guerre mondiale ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, de 1939 à 1945. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Histoire géographie et culture\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Quand a eu lieu la Première Guerre mondiale ?",
        "a": "De 1914 à 1918.",
        "slug": "quand-a-eu-lieu-la-premiere-guerre-mondiale",
        "details": "La question \"Quand a eu lieu la Première Guerre mondiale ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, de 1914 à 1918. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Histoire géographie et culture\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "En quelle année a été créée la Communauté Économique Européenne (CEE) ?",
        "a": "En 1957 (Traité de Rome).",
        "slug": "en-quelle-annee-a-ete-creee-la-communaute-economique-europeenne-cee",
        "details": "La question \"En quelle année a été créée la Communauté Économique Européenne (CEE) ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, en 1957 (Traité de Rome). Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Histoire géographie et culture\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Le 11 novembre est un jour férié. À quoi correspond cette date ?",
        "a": "L'Armistice de 1918, marquant la fin des combats de la Première Guerre mondiale.",
        "slug": "le-11-novembre-est-un-jour-ferie-a-quoi-correspond-cette-date",
        "details": "La question \"Le 11 novembre est un jour férié. À quoi correspond cette date ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, l'Armistice de 1918, marquant la fin des combats de la Première Guerre mondiale. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Histoire géographie et culture\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Qui a été le premier Président élu sous la Ve République ?",
        "a": "Charles de Gaulle.",
        "slug": "qui-a-ete-le-premier-president-elu-sous-la-ve-republique",
        "details": "La question \"Qui a été le premier Président élu sous la Ve République ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, charles de Gaulle. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Histoire géographie et culture\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "En quelle année l'esclavage a-t-il été aboli définitivement en France ?",
        "a": "En 1848.",
        "slug": "en-quelle-annee-l-esclavage-a-t-il-ete-aboli-definitivement-en-france",
        "details": "La question \"En quelle année l'esclavage a-t-il été aboli définitivement en France ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, en 1848. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Histoire géographie et culture\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Depuis quelle année l'école publique est-elle gratuite ?",
        "a": "Depuis 1881.",
        "slug": "depuis-quelle-annee-l-ecole-publique-est-elle-gratuite",
        "details": "La question \"Depuis quelle année l'école publique est-elle gratuite ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, depuis 1881. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Histoire géographie et culture\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Combien y a-t-il eu de républiques en France ?",
        "a": "Cinq républiques.",
        "slug": "combien-y-a-t-il-eu-de-republiques-en-france",
        "details": "La question \"Combien y a-t-il eu de républiques en France ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, cinq républiques. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Histoire géographie et culture\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Qui était le roi de France au moment de la Révolution française ?",
        "a": "Louis XVI.",
        "slug": "qui-etait-le-roi-de-france-au-moment-de-la-revolution-francaise",
        "details": "La question \"Qui était le roi de France au moment de la Révolution française ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, louis XVI. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Histoire géographie et culture\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Qui a fondé la Ve République ?",
        "a": "Charles de Gaulle.",
        "slug": "qui-a-fonde-la-ve-republique",
        "details": "La question \"Qui a fondé la Ve République ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, charles de Gaulle. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Histoire géographie et culture\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Que célèbre-t-on le 14 juillet ?",
        "a": "La fête nationale.",
        "slug": "que-celebre-t-on-le-14-juillet",
        "details": "La question \"Que célèbre-t-on le 14 juillet ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, la fête nationale. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Histoire géographie et culture\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Quelle guerre a eu lieu entre 1914 et 1918 ?",
        "a": "La Première Guerre mondiale.",
        "slug": "quelle-guerre-a-eu-lieu-entre-1914-et-1918",
        "details": "La question \"Quelle guerre a eu lieu entre 1914 et 1918 ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, la Première Guerre mondiale. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Histoire géographie et culture\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Pourquoi l’année 1958 est importante pour la France ?",
        "a": "C'est l'année de l'adoption de la Constitution actuelle et du début de la Ve République.",
        "slug": "pourquoi-l-annee-1958-est-importante-pour-la-france",
        "details": "La question \"Pourquoi l’année 1958 est importante pour la France ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, c'est l'année de l'adoption de la Constitution actuelle et du début de la Ve République. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Histoire géographie et culture\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Quel fleuve coule en France ?",
        "a": "La Seine, la Loire, le Rhône, la Garonne ou le Rhin.",
        "slug": "quel-fleuve-coule-en-france",
        "details": "La question \"Quel fleuve coule en France ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, la Seine, la Loire, le Rhône, la Garonne ou le Rhin. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Histoire géographie et culture\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Quelle ville est française ?",
        "a": "Par exemple, Paris, Lyon, Marseille, Bordeaux ou Lille.",
        "slug": "quelle-ville-est-francaise",
        "details": "La question \"Quelle ville est française ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, par exemple, Paris, Lyon, Marseille, Bordeaux ou Lille. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Histoire géographie et culture\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Quel océan borde la côte ouest française ?",
        "a": "L'océan Atlantique.",
        "slug": "quel-ocean-borde-la-cnte-ouest-francaise",
        "details": "La question \"Quel océan borde la côte ouest française ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, l'océan Atlantique. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Histoire géographie et culture\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Qu'est-ce que Paris ?",
        "a": "La capitale de la France.",
        "slug": "qu-est-ce-que-paris",
        "details": "La question \"Qu'est-ce que Paris ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, la capitale de la France. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Histoire géographie et culture\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Quelle est la capitale de la France ?",
        "a": "Paris.",
        "slug": "quelle-est-la-capitale-de-la-france",
        "details": "La question \"Quelle est la capitale de la France ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, paris. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Histoire géographie et culture\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Sur quel continent se situe la France métropolitaine ?",
        "a": "L'Europe.",
        "slug": "sur-quel-continent-se-situe-la-france-metropolitaine",
        "details": "La question \"Sur quel continent se situe la France métropolitaine ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, l'Europe. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Histoire géographie et culture\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Quelle île est un département d'outre-mer français ?",
        "a": "La Réunion, la Guadeloupe, la Martinique ou Mayotte.",
        "slug": "quelle-ele-est-un-departement-d-outre-mer-francais",
        "details": "La question \"Quelle île est un département d'outre-mer français ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, la Réunion, la Guadeloupe, la Martinique ou Mayotte. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Histoire géographie et culture\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Combien y a-t-il de régions en France métropolitaine ?",
        "a": "13 régions.",
        "slug": "combien-y-a-t-il-de-regions-en-france-metropolitaine",
        "details": "La question \"Combien y a-t-il de régions en France métropolitaine ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, 13 régions. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Histoire géographie et culture\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Quelle ville est un grand port maritime ?",
        "a": "Marseille, Le Havre ou Dunkerque.",
        "slug": "quelle-ville-est-un-grand-port-maritime",
        "details": "La question \"Quelle ville est un grand port maritime ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, marseille, Le Havre ou Dunkerque. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Histoire géographie et culture\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Quelle est la mer au sud de la France métropolitaine ?",
        "a": "La mer Méditerranée.",
        "slug": "quelle-est-la-mer-au-sud-de-la-france-metropolitaine",
        "details": "La question \"Quelle est la mer au sud de la France métropolitaine ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, la mer Méditerranée. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Histoire géographie et culture\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Quelle ville est située au bord de la mer Méditerranée ?",
        "a": "Nice, Marseille, Toulon ou Montpellier.",
        "slug": "quelle-ville-est-situee-au-bord-de-la-mer-mediterranee",
        "details": "La question \"Quelle ville est située au bord de la mer Méditerranée ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, nice, Marseille, Toulon ou Montpellier. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Histoire géographie et culture\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Où se situe la Corse ?",
        "a": "En mer Méditerranée.",
        "slug": "ou-se-situe-la-corse",
        "details": "La question \"Où se situe la Corse ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, en mer Méditerranée. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Histoire géographie et culture\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Quelle chaîne de montagnes est située entre la France et l'Italie ?",
        "a": "Les Alpes.",
        "slug": "quelle-chaene-de-montagnes-est-situee-entre-la-france-et-l-italie",
        "details": "La question \"Quelle chaîne de montagnes est située entre la France et l'Italie ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, les Alpes. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Histoire géographie et culture\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Qui était Molière ?",
        "a": "Un célèbre dramaturge et comédien français du XVIIe siècle.",
        "slug": "qui-etait-moliere",
        "details": "La question \"Qui était Molière ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, un célèbre dramaturge et comédien français du XVIIe siècle. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Histoire géographie et culture\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Qui était Charles Baudelaire ?",
        "a": "Un grand poète français du XIXe siècle.",
        "slug": "qui-etait-charles-baudelaire",
        "details": "La question \"Qui était Charles Baudelaire ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, un grand poète français du XIXe siècle. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Histoire géographie et culture\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Qui était George Sand ?",
        "a": "Une femme de lettres française célèbre du XIXe siècle.",
        "slug": "qui-etait-george-sand",
        "details": "La question \"Qui était George Sand ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, une femme de lettres française célèbre du XIXe siècle. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Histoire géographie et culture\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Qui était Simone de Beauvoir ?",
        "a": "Une philosophe, romancière et figure majeure du féminisme en France.",
        "slug": "qui-etait-simone-de-beauvoir",
        "details": "La question \"Qui était Simone de Beauvoir ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, une philosophe, romancière et figure majeure du féminisme en France. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Histoire géographie et culture\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Qui était Albert Camus ?",
        "a": "Un écrivain, philosophe et prix Nobel de littérature français.",
        "slug": "qui-etait-albert-camus",
        "details": "La question \"Qui était Albert Camus ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, un écrivain, philosophe et prix Nobel de littérature français. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Histoire géographie et culture\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Qui était Paul Cézanne ?",
        "a": "Un peintre français célèbre, précurseur de l'art moderne.",
        "slug": "qui-etait-paul-cezanne",
        "details": "La question \"Qui était Paul Cézanne ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, un peintre français célèbre, précurseur de l'art moderne. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Histoire géographie et culture\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Qui était Marc Chagall ?",
        "a": "Un peintre français d'origine russe célèbre pour son style unique.",
        "slug": "qui-etait-marc-chagall",
        "details": "La question \"Qui était Marc Chagall ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, un peintre français d'origine russe célèbre pour son style unique. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Histoire géographie et culture\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Qui était Joséphine Baker ?",
        "a": "Une artiste et résistante franco-américaine, entrée au Panthéon en 2021.",
        "slug": "qui-etait-josephine-baker",
        "details": "La question \"Qui était Joséphine Baker ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, une artiste et résistante franco-américaine, entrée au Panthéon en 2021. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Histoire géographie et culture\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Qui était une chanteuse française célèbre ?",
        "a": "Édith Piaf, Dalida ou Juliette Gréco.",
        "slug": "qui-etait-une-chanteuse-francaise-celebre",
        "details": "La question \"Qui était une chanteuse française célèbre ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, édith Piaf, Dalida ou Juliette Gréco. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Histoire géographie et culture\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Qu'est-ce que le Louvre ?",
        "a": "L'un des plus grands musées d'art au monde, situé à Paris.",
        "slug": "qu-est-ce-que-le-louvre",
        "details": "La question \"Qu'est-ce que le Louvre ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, l'un des plus grands musées d'art au monde, situé à Paris. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Histoire géographie et culture\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Qui était Jean de la Fontaine ?",
        "a": "Un célèbre poète français du XVIIe siècle connu pour ses fables.",
        "slug": "qui-etait-jean-de-la-fontaine",
        "details": "La question \"Qui était Jean de la Fontaine ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, un célèbre poète français du XVIIe siècle connu pour ses fables. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Histoire géographie et culture\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Quel écrivain est français ?",
        "a": "Victor Hugo, Honoré de Balzac, Marcel Proust ou Émile Zola.",
        "slug": "quel-ecrivain-est-francais",
        "details": "La question \"Quel écrivain est français ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, victor Hugo, Honoré de Balzac, Marcel Proust ou Émile Zola. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Histoire géographie et culture\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Dans quelle ville se trouve la tour Eiffel ?",
        "a": "À Paris.",
        "slug": "dans-quelle-ville-se-trouve-la-tour-eiffel",
        "details": "La question \"Dans quelle ville se trouve la tour Eiffel ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, à Paris. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Histoire géographie et culture\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Quand célèbre-t-on Noël ?",
        "a": "Le 25 décembre.",
        "slug": "quand-celebre-t-on-noel",
        "details": "La question \"Quand célèbre-t-on Noël ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, le 25 décembre. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Histoire géographie et culture\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      }
    ]
  },
  {
    "category": "Vivre dans la société française",
    "questions": [
      {
        "q": "Quel numéro d'urgence permet d'appeler le SAMU ?",
        "a": "Le 15.",
        "slug": "quel-numero-d-urgence-permet-d-appeler-le-samu",
        "details": "La question \"Quel numéro d'urgence permet d'appeler le SAMU ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, le 15. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Vivre dans la société française\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Quel numéro d'urgence permet d'appeler les pompiers ?",
        "a": "Le 18.",
        "slug": "quel-numero-d-urgence-permet-d-appeler-les-pompiers",
        "details": "La question \"Quel numéro d'urgence permet d'appeler les pompiers ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, le 18. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Vivre dans la société française\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Après avoir obtenu le permis de conduire, que faut-il faire pour pouvoir conduire sa voiture ?",
        "a": "Il faut l'assurer, avoir sa carte grise (immatriculation) et son titre de conduite.",
        "slug": "apres-avoir-obtenu-le-permis-de-conduire-que-faut-il-faire-pour-pouvoir-conduire-sa-voiture",
        "details": "La question \"Après avoir obtenu le permis de conduire, que faut-il faire pour pouvoir conduire sa voiture ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, il faut l'assurer, avoir sa carte grise (immatriculation) et son titre de conduite. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Vivre dans la société française\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "À quelles conditions un mariage est-il reconnu juridiquement ?",
        "a": "Il doit être célébré par un officier d'état civil en mairie, devant des témoins, entre deux personnes majeures consentantes.",
        "slug": "a-quelles-conditions-un-mariage-est-il-reconnu-juridiquement",
        "details": "La question \"À quelles conditions un mariage est-il reconnu juridiquement ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, il doit être célébré par un officier d'état civil en mairie, devant des témoins, entre deux personnes majeures consentantes. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Vivre dans la société française\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Quand faut-il déclarer son enfant au service d'état civil de la mairie ?",
        "a": "Dans les 5 jours suivant la naissance.",
        "slug": "quand-faut-il-declarer-son-enfant-au-service-d-etat-civil-de-la-mairie",
        "details": "La question \"Quand faut-il déclarer son enfant au service d'état civil de la mairie ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, dans les 5 jours suivant la naissance. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Vivre dans la société française\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Le travail non déclaré est :",
        "a": "Interdit et passible de sanctions pénales pour l'employeur et l'employé.",
        "slug": "le-travail-non-declare-est",
        "details": "La question \"Le travail non déclaré est :\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, interdit et passible de sanctions pénales pour l'employeur et l'employé. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Vivre dans la société française\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Que doit faire un employeur pour fixer un salaire ?",
        "a": "Il doit respecter le Salaire Minimum (SMIC) et les conventions collectives.",
        "slug": "que-doit-faire-un-employeur-pour-fixer-un-salaire",
        "details": "La question \"Que doit faire un employeur pour fixer un salaire ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, il doit respecter le Salaire Minimum (SMIC) et les conventions collectives. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Vivre dans la société française\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Qu'est-ce que le SMIC ?",
        "a": "Le Salaire Minimum Interprofessionnel de Croissance.",
        "slug": "qu-est-ce-que-le-smic",
        "details": "La question \"Qu'est-ce que le SMIC ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, le Salaire Minimum Interprofessionnel de Croissance. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Vivre dans la société française\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Quelle est la première démarche à réaliser pour chercher un emploi ?",
        "a": "S'inscrire à France Travail (anciennement Pôle Emploi).",
        "slug": "quelle-est-la-premiere-demarche-a-realiser-pour-chercher-un-emploi",
        "details": "La question \"Quelle est la première démarche à réaliser pour chercher un emploi ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, s'inscrire à France Travail (anciennement Pôle Emploi). Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Vivre dans la société française\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Quelle est la durée légale du temps de travail par semaine ?",
        "a": "35 heures.",
        "slug": "quelle-est-la-duree-legale-du-temps-de-travail-par-semaine",
        "details": "La question \"Quelle est la durée légale du temps de travail par semaine ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, 35 heures. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Vivre dans la société française\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Qui est aidé par France Travail ?",
        "a": "Les demandeurs d'emploi et les entreprises.",
        "slug": "qui-est-aide-par-france-travail",
        "details": "La question \"Qui est aidé par France Travail ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, les demandeurs d'emploi et les entreprises. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Vivre dans la société française\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Une personne étrangère en situation régulière peut créer son entreprise :",
        "a": "Oui, absolument.",
        "slug": "une-personne-etrangere-en-situation-reguliere-peut-creer-son-entreprise",
        "details": "La question \"Une personne étrangère en situation régulière peut créer son entreprise :\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, oui, absolument. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Vivre dans la société française\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Une femme peut-elle créer son entreprise ?",
        "a": "Oui, tout à fait.",
        "slug": "une-femme-peut-elle-creer-son-entreprise",
        "details": "La question \"Une femme peut-elle créer son entreprise ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, oui, tout à fait. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Vivre dans la société française\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "À partir de quel âge un mineur peut-il travailler ?",
        "a": "En général 16 ans (ou 14-15 ans pour certains stages ou jobs d'été encadrés).",
        "slug": "a-partir-de-quel-age-un-mineur-peut-il-travailler",
        "details": "La question \"À partir de quel âge un mineur peut-il travailler ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, en général 16 ans (ou 14-15 ans pour certains stages ou jobs d'été encadrés). Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Vivre dans la société française\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Auprès de quel organisme faut-il demander le remboursement des frais de santé ?",
        "a": "L'Assurance Maladie (CPAM).",
        "slug": "aupres-de-quel-organisme-faut-il-demander-le-remboursement-des-frais-de-sante",
        "details": "La question \"Auprès de quel organisme faut-il demander le remboursement des frais de santé ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, l'Assurance Maladie (CPAM). Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Vivre dans la société française\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Qu’est-ce qu’un numéro d’urgence ?",
        "a": "Un numéro gratuit (15, 17, 18 ou 112) pour joindre les secours 24h/24.",
        "slug": "qu-est-ce-qu-un-numero-d-urgence",
        "details": "La question \"Qu’est-ce qu’un numéro d’urgence ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, un numéro gratuit (15, 17, 18 ou 112) pour joindre les secours 24h/24. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Vivre dans la société française\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Concernant l'accès aux soins, quelle proposition est correcte ?",
        "a": "L'accès aux soins est garanti à toute personne résidant en France.",
        "slug": "concernant-l-acces-aux-soins-quelle-proposition-est-correcte",
        "details": "La question \"Concernant l'accès aux soins, quelle proposition est correcte ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, l'accès aux soins est garanti à toute personne résidant en France. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Vivre dans la société française\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "En cas de problème de santé non urgent, à qui faut-il s’adresser en premier ?",
        "a": "À son médecin traitant.",
        "slug": "en-cas-de-probleme-de-sante-non-urgent-a-qui-faut-il-s-adresser-en-premier",
        "details": "La question \"En cas de problème de santé non urgent, à qui faut-il s’adresser en premier ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, à son médecin traitant. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Vivre dans la société française\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Quel est le rôle du médecin traitant ?",
        "a": "Assurer le suivi médical régulier et orienter le patient vers des spécialistes si nécessaire.",
        "slug": "quel-est-le-rnle-du-medecin-traitant",
        "details": "La question \"Quel est le rôle du médecin traitant ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, assurer le suivi médical régulier et orienter le patient vers des spécialistes si nécessaire. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Vivre dans la société française\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Dans quelles situations doit-on se rendre aux urgences de l'hôpital ?",
        "a": "Seulement en cas de détresse vitale ou d'accident grave.",
        "slug": "dans-quelles-situations-doit-on-se-rendre-aux-urgences-de-l-hnpital",
        "details": "La question \"Dans quelles situations doit-on se rendre aux urgences de l'hôpital ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, seulement en cas de détresse vitale ou d'accident grave. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Vivre dans la société française\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Quel est l’objectif des vaccinations obligatoires ?",
        "a": "Protéger la santé de chacun et éviter les épidémies.",
        "slug": "quel-est-l-objectif-des-vaccinations-obligatoires",
        "details": "La question \"Quel est l’objectif des vaccinations obligatoires ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, protéger la santé de chacun et éviter les épidémies. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Vivre dans la société française\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "À quoi sert la carte Vitale ?",
        "a": "À justifier de ses droits à l'assurance maladie et à faciliter les remboursements.",
        "slug": "a-quoi-sert-la-carte-vitale",
        "details": "La question \"À quoi sert la carte Vitale ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, à justifier de ses droits à l'assurance maladie et à faciliter les remboursements. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Vivre dans la société française\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "À quoi sert une mutuelle santé ?",
        "a": "À compléter les remboursements de la Sécurité sociale.",
        "slug": "a-quoi-sert-une-mutuelle-sante",
        "details": "La question \"À quoi sert une mutuelle santé ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, à compléter les remboursements de la Sécurité sociale. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Vivre dans la société française\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Jusqu'à quel âge l'école est-elle obligatoire ?",
        "a": "L'instruction est obligatoire de 3 à 16 ans.",
        "slug": "jusqu-a-quel-age-l-ecole-est-elle-obligatoire",
        "details": "La question \"Jusqu'à quel âge l'école est-elle obligatoire ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, l'instruction est obligatoire de 3 à 16 ans. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Vivre dans la société française\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "L'autorité parentale prévoit l'obligation :",
        "a": "De protéger l'enfant, d'assurer sa santé, sa sécurité et son éducation.",
        "slug": "l-autorite-parentale-prevoit-l-obligation",
        "details": "La question \"L'autorité parentale prévoit l'obligation :\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, de protéger l'enfant, d'assurer sa santé, sa sécurité et son éducation. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Vivre dans la société française\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Pour qui l'école est-elle obligatoire ?",
        "a": "Pour tous les enfants de 3 à 16 ans résidant en France.",
        "slug": "pour-qui-l-ecole-est-elle-obligatoire",
        "details": "La question \"Pour qui l'école est-elle obligatoire ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, pour tous les enfants de 3 à 16 ans résidant en France. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Vivre dans la société française\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Quel diplôme obtient-on à la fin du lycée ?",
        "a": "Le Baccalauréat.",
        "slug": "quel-diplnme-obtient-on-a-la-fin-du-lycee",
        "details": "La question \"Quel diplôme obtient-on à la fin du lycée ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, le Baccalauréat. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Vivre dans la société française\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Dans quels établissements scolaires vont les élèves après l'école élémentaire ?",
        "a": "Au collège.",
        "slug": "dans-quels-etablissements-scolaires-vont-les-eleves-apres-l-ecole-elementaire",
        "details": "La question \"Dans quels établissements scolaires vont les élèves après l'école élémentaire ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, au collège. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Vivre dans la société française\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Pour qui l'école est elle obligatoire ?",
        "a": "Pour tous les enfants résidant en France.",
        "slug": "pour-qui-l-ecole-est-elle-obligatoire",
        "details": "La question \"Pour qui l'école est elle obligatoire ?\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, pour tous les enfants résidant en France. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Vivre dans la société française\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Un enfant inscrit à l'école :",
        "a": "Doit être assidu et respecter les règles de son établissement.",
        "slug": "un-enfant-inscrit-a-l-ecole",
        "details": "La question \"Un enfant inscrit à l'école :\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, doit être assidu et respecter les règles de son établissement. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Vivre dans la société française\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      },
      {
        "q": "Les enfants qui ne parlent pas français :",
        "a": "Sont accueillis dans des classes spécifiques pour apprendre le français.",
        "slug": "les-enfants-qui-ne-parlent-pas-francais",
        "details": "La question \"Les enfants qui ne parlent pas français :\" aborde une notion clé pour réussir l'entretien d'assimilation. En effet, sont accueillis dans des classes spécifiques pour apprendre le français. Il est important de bien comprendre ce point, car il illustre parfaitement le thème : \"Vivre dans la société française\". Maîtriser cette information démontre votre attachement aux valeurs et au fonctionnement de la société française."
      }
    ]
  }
]